
/* Class = "NSTextFieldCell"; title = "File Format:"; ObjectID = "11"; */
"11.title" = "フォーマット：";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "6v9-g3-Eab"; */
"6v9-g3-Eab.title" = "デフォルト";

/* Class = "NSButtonCell"; title = "Without notes"; ObjectID = "VT4-N6-I0D"; */
"VT4-N6-I0D.title" = "ノートを除外した";

/* Class = "NSButtonCell"; title = "With embedded notes"; ObjectID = "vLk-nI-Myv"; */
"vLk-nI-Myv.title" = "と埋め込まれたノート";
